"AuthTitle" = "プロキシサーバから認証される必要があります。";
"AuthTitleRetry" = "ユーザ名とパスワードを検証できませんでした。正しく入力したことを確認してから、もう一度やり直してください。";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "%2$@ プロキシサーバ %3$@ の領域\"%1$@\"にログインしてください。";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "%1$@ プロキシサーバ %2$@ にログインしてください。";
